/* (No Comment) */
"Barbee Patch" = "Barbee Нашивка";

/* (No Comment) */
"Barbee Profile" = "Barbee Профиль";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Авторское право © 2024 Hyperartflow Все права защищены.";

